import React from 'react';


export default function Rules() {
    return (
        <div>
            <h2> Правила та умови використання </h2>
            <h3> Використовуючи Інтернет-магазин Ви погоджуєтеся з нижчевикладеними правилами та умовами його використання з моменту реєстрації на ньому або оформлення замовлення.  </h3>
            <ol>
                <li>Порядок оформлення замовлення</li>
                <li>Ціни та акції </li>
                <li>Гарантійні умови</li>
                <li>Повернення товару</li>
                <li>Повернення вартості </li>
            </ol>
        </div>
    )
}